<!DOCTYPE html>
<html lang="en">
<#include "base.ftl">

<head>
    <meta charset="UTF-8">
    <title>Main page</title>
</head>
<body>

<h3>Унесенные призраками</h3><br>
<b>Обзор: Тихиро с мамой и папой переезжает в новый дом.
    Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с
    жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы. Теперь,
    оказавшись одна среди волшебных существ и загадочных видений, Тихиро должна придумать, как избавить своих родителей
    от чар коварной старухи.</b><br><br>

<iframe width="600" height="315"
        src="https://www.youtube.com/embed/bgxiTkAlQrw">
</iframe>
<br><br>

<h3>Доктор Стоун</h3><br>
<b>Обзор: В один роковой день всё человечество превратилось в камень. Много тысячелетий спустя старшеклассник Тайдзю
    освобождается от окаменения и оказывается в окружении статуй. Однако он не одинок: его другу Сэнку также удалось
    сбросить каменную оболочку, и теперь, используя научные знания, они начинают восстанавливать былую
    цивилизацию.</b><br><br>

<iframe width="600" height="315"
        src="https://www.youtube.com/embed/98_ZLXSRmfU">
</iframe>
<br><br>

<h3>Паразиты</h3><br>
<b>Обзор: Паразиты — создания, живущие за счёт своего носителя. Обладают совершенно нечеловеческой силой. Посланные
    небом они должны проникать в мозг человека для полной власти над носителем. Но кому как повезёт. Именно неудача
    одного паразита спасает жизнь школьника Синъити Идзуми. Но и эта же неудача делает его носителем этого загадочного
    существа, обрекая Синъити на постоянную борьбу за выживание с другими, более сильными паразитами.</b><br><br>

<iframe width="600" height="315"
        src="https://www.youtube.com/embed/f9ab9mNrRKc">
</iframe>
<br><br>


</body>
</html>